export const CODE_TYPES = [
  'Кликовый','Аудит','Аудит с проверкой IVT','Аудит с проверкой IVT, видимости',
  'Партнерская видимость (VK) Медиа с проверкой IVT','Аудит с проверкой видимости',
  'Счётчик VAST','Счётчик VAST с проверкой IVT',
  'Партнерская видимость (VK) Видео с проверкой IVT',
  'Аудит видео с проверкой IVT, видимости',
  'Аудит видео с проверкой IVT, видимости (интегрированный)',
  'Mraid с проверкой IVT, видимости','Mraid видео с проверкой IVT, видимости',
  'Аудит видео','Аудит видео с проверкой IVT','Аудит видео с проверкой видимости',
  'Сторонний аудит','Аудит ABF'
] as const;
